[
  "dataview",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder"
]